#
#Sat May 28 22:09:57 ALMT 2016
dialog.options.ERROR=OK
dialog.options.INFORMATION=OK
dialog.options.PLAIN=OK
dialog.options.QUESTION_OK_CANCEL=OK,Cancel
dialog.options.QUESTION_YES_NO=Yes,No
dialog.options.QUESTION_YES_NO_CANCEL=Yes,No,Cancel
dialog.options.WARNING=OK
ser_ot001.message=JSON input \u1015\u102F\u1036\u1019\u1019\u103E\u1014\u103A\u1015\u102B\u104B \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
ser_ot001.type=ERROR
ser_ot002.message=\u1010\u1031\u102C\u1004\u103A\u1038\u1001\u1036\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u101B\u102C \u1019\u1010\u103D\u1031\u1037\u1015\u102B
ser_ot002.type=ERROR
ser_ot003.message=\u1015\u103B\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038\u1014\u1031\u101E\u1031\u102C \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1015\u1030\u1038\u1010\u103D\u1032\u1016\u102D\u102F\u1004\u103A\u1019\u103B\u102C\u1038 \u1010\u103D\u1031\u1037\u101B\u103E\u102D\u101E\u100A\u103A
ser_ot003.type=ERROR
ser_ot004.message=\u1015\u1030\u1038\u1010\u103D\u1032\u1016\u102D\u102F\u1004\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1006\u102C\u1017\u102C\u1010\u103D\u1004\u103A \u1019\u1010\u103D\u1031\u1037\u1015\u102B
ser_ot004.type=ERROR
ser_ot005.message=Chunk is null or empty. 
ser_ot005.type=ERROR
ser_ot006.message=Chunk size is wrong.
ser_ot006.type=ERROR
ser_ot007.message=Chunk MD5 is wrong.
ser_ot007.type=ERROR
ser_ot008.message=\u1024\u1021\u101B\u102C \u101B\u103E\u102D\u1015\u103C\u102E\u1038\u1016\u103C\u1005\u103A\u101E\u100A\u103A
ser_ot008.type=ERROR
ser_ot009.message=Chunk doesn't belong to attachment owned by the current user.
ser_ot009.type=ERROR
ser_ot010.message=Chunk start position is not following last chunk end.
ser_ot010.type=ERROR
ser_ot011.message=Chunk size is too large. Resize your chunks.
ser_ot011.type=ERROR
ser_ot012.message=You have reached the limit of files loading. Try after a day.
ser_ot012.type=ERROR
ser_ot013.message=\u1016\u103C\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A\u101C\u102D\u102F\u1021\u1015\u103A\u101E\u1031\u102C \u1021\u101B\u102C\u1021\u1001\u103B\u102D\u102F.\u1000\u103B\u1014\u103A\u101B\u103E\u102D\u101E\u1031\u1038\u101E\u100A\u103A
ser_ot013.type=ERROR
ser_ot014.message=Chunk start position must be greater than 0.
ser_ot014.type=ERROR
ser_ot015.message=Challenged claim doesn't exist.
ser_ot015.type=ERROR
ser_ot016.message=Challenged claim moderation period has expired.
ser_ot016.type=Error
ser_ot017.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1014\u103E\u1004\u1037\u103A \u1006\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1011\u102D\u1014\u103A\u1038\u101E\u102D\u1019\u103A\u1038\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103E\u102F \u1000\u102C\u101C \u1000\u102F\u1014\u103A\u1006\u102F\u1036\u1038\u1015\u102B\u1015\u103C\u102E\u104B
ser_ot017.type=ERROR
ser_ot018.message=\u1015\u1030\u1038\u1010\u103D\u1032\u1016\u102D\u102F\u1004\u103A \u1021\u1015\u1031\u102B\u1004\u103A\u1038\u1021\u1005\u102F \u1019\u1010\u103D\u1031\u1037\u1015\u102B
ser_ot018.type=ERROR
ser_ot019.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B
ser_ot019.type=ERROR
ser_ot020.message=\u1024\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u104F\u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1000\u103C\u1031\u102C\u1004\u103A\u1037 \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1015\u103C\u1004\u103A\u1006\u1004\u103A\u104D \u1019\u101B\u1015\u102B\u104B
ser_ot020.type=ERROR
ser_ot021.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u104C \u1021\u1010\u100A\u103A\u1019\u1015\u103C\u102F\u101B\u101E\u1031\u1038\u101E\u1031\u102C (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) \u1019\u1015\u101A\u103A\u1001\u103B\u101B\u101E\u1031\u1038\u101E\u1031\u102C \u1021\u1001\u1000\u103A\u1021\u1001\u1032\u1019\u103B\u102C\u1038 \u101B\u103E\u102D\u101E\u100A\u103A\u104B
ser_ot021.type=ERROR
ser_ot022.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1015\u103C\u1004\u103A\u1006\u1004\u103A\u104D \u1019\u101B\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B
ser_ot022.type=ERROR
ser_ot023.message=You can't do any action to the claim assigned to another user.
ser_ot023.type=ERROR
ser_ot024.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u104F \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1000\u103C\u1031\u102C\u1004\u1037\u103A \u1019\u1015\u101A\u103A\u1001\u103B\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B
ser_ot024.type=ERROR
ser_ot025.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u104F \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1000\u103C\u1031\u102C\u1004\u1037\u103A \u1021\u1010\u100A\u103A\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u1015\u102B \u104B
ser_ot025.type=ERROR
ser_ot026.message=\u1019\u1011\u102D\u1014\u103A\u1038\u101E\u102D\u1019\u103A\u1038\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u101B\u101E\u1031\u1038\u101E\u1031\u102C \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u101B\u103E\u102D \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1019\u103B\u102C\u1038\u101E\u102C \u101B\u1004\u103A\u1006\u102D\u102F\u1004\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A
ser_ot026.type=ERROR
ser_ot027.message=Claim challenge can't be submitted to the claim challenge.
ser_ot027.type=ERROR
ser_ot028.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u104F \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1000\u103C\u1031\u102C\u1004\u1037\u103A \u1014\u1031\u101B\u102C\u1019\u1001\u103B\u1015\u1031\u1038\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B
ser_ot028.type=ERROR
ser_ot029.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u104F \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1000\u103C\u1031\u102C\u1004\u1037\u103A \u1019\u1014\u102F\u1010\u103A\u1015\u101A\u103A\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B
ser_ot029.type=ERROR
ser_ot030.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u101E\u100A\u103A \u1011\u102D\u1014\u103A\u1038\u101E\u102D\u1019\u103A\u1038\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u101B\u103E\u102D\u101E\u1031\u102C \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1010\u103D\u1004\u103A \u101B\u103E\u102D\u101B\u1019\u100A\u103A\u104B
ser_ot030.type=ERROR
ser_ot031.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1014\u103E\u1004\u1037\u103A \u1006\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1011\u102D\u1014\u103A\u1038\u101E\u102D\u1019\u103A\u1038\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103E\u102F \u1021\u1001\u103B\u102D\u1014\u103A \u1000\u102F\u1014\u103A\u1006\u102F\u1036\u1038\u1015\u102B\u1015\u103C\u102E\u104B
ser_ot031.type=ERROR
ser_ot032.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u101E\u100A\u103A \u1014\u1031\u101B\u102C\u1001\u103B\u1011\u102C\u1038\u101B\u1019\u100A\u103A\u104B
ser_ot032.type=ERROR
ser_ot033.message=\u101D\u1031\u1005\u102F\u1010\u1005\u103A\u1001\u102F \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
ser_ot033.type=ERROR
ser_ot034.message=\u101D\u1031\u1005\u102F\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 \u1015\u102D\u102F\u1004\u103A\u101B\u103E\u1004\u103A \u1041\u1026\u1038 \u101B\u103E\u102D\u101B\u1019\u100A\u103A
ser_ot034.type=ERROR
ser_ot035.message=\u101D\u1031\u1005\u102F \u1005\u102F\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038 \u1041\u1040\u1040 \u101B\u102C\u1001\u102D\u102F\u1004\u103A\u1014\u103E\u102F\u1014\u103A\u1038 \u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
ser_ot035.type=ERROR
ser_ot036.message=\u1015\u102D\u102F\u1004\u103A\u1038\u101D\u1031\u101E\u100A\u103A 0 \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A 0 \u1021\u1031\u102C\u1000\u103A\u1019\u1014\u100A\u103A\u1038\u101B\u1015\u102B
ser_ot036.type=ERROR
ser_ot037.message=\u1015\u102D\u102F\u1004\u103A\u1038\u1001\u103C\u1031\u101E\u100A\u103A 0 \u1019\u1016\u103C\u1005\u103A\u101B (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) 0 \u1011\u1000\u103A\u1019\u1004\u101A\u103A\u1005\u1031\u101B
ser_ot037.type=ERROR
ser_ot038.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1019\u100A\u103A\u101E\u1030\u1019\u100A\u103A\u101D\u102B\u1016\u103C\u1005\u103A\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u101E\u1000\u103A\u101E\u1031\u1001\u1036 \u101C\u102D\u102F\u1021\u1015\u103A\u1015\u102B\u101E\u100A\u103A\u104B
ser_ot038.type=ERROR
ser_ot039.message=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030\u104F \u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
ser_ot039.type=ERROR
ser_ot040.message=Parcel mapped geometry is required
ser_ot040.type=ERROR
ser_ot041.message=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030\u104F \u1021\u1019\u100A\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
ser_ot041.type=ERROR
ser_ot042.message=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030 \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
ser_ot042.type=ERROR
ser_ot043.message=\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030\u104F \u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A \u101B\u103E\u102D\u1015\u103C\u102E\u1038 \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
ser_ot043.type=ERROR
ser_ot044.message=\u101A\u1001\u102F \u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1011\u102C\u1038\u101E\u1031\u102C \u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1014\u103E\u1004\u1037\u103A\u101E\u1030 \u101B\u103E\u102D\u1015\u103C\u102E\u1038\u101E\u102C\u1038 \u1016\u103C\u1005\u103A\u1015\u102B\u101E\u100A\u103A
ser_ot044.type=ERROR
ser_ot045.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u101E\u100A\u103A \u1021\u1005\u102F\u1021\u1016\u103D\u1032\u1037\u104F \u1021\u1015\u103C\u1004\u103A\u1018\u1000\u103A\u101E\u102D\u102F\u1037 \u101B\u1031\u102C\u1000\u103A\u1014\u1031\u101E\u100A\u103A\u104B
ser_ot045.type=ERROR
ser_ot046.message=\u1015\u102D\u102F\u1004\u103A\u101B\u103E\u1004\u103A \u1021\u1019\u100A\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
ser_ot046.type=ERROR
ser_ot047.message=\u1015\u102D\u102F\u1004\u103A\u101B\u103E\u1004\u103A \u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
ser_ot047.type=ERROR
ser_ot048.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u101E\u1030
ser_ot049.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038
ser_ot050.message=claimant of the challenging claim
ser_ot051.message=\u1021\u1019\u103E\u102F\u1021\u1001\u1004\u103A\u1038\u1004\u103C\u1004\u103A\u1038\u1015\u103D\u102C\u1038\u1019\u103E\u102F \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1010\u1004\u103A\u101E\u1031\u102C\u1021\u101B\u102C
ser_ot052.message=claimant of the challenged claim
ser_ot053.message=\u1021\u1019\u103E\u102F\u1021\u1001\u1004\u103A\u1038\u1004\u103C\u1004\u103A\u1038\u1015\u103D\u102C\u1038\u1019\u103E\u102F \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1010\u1004\u103A\u101E\u1031\u102C\u1021\u101B\u102C
ser_ot054.message=\u101A\u102C\u101A\u102E\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1016\u102D\u102F\u101C\u103A\u1012\u102B\u1011\u1032\u1019\u103E \u1010\u103D\u1032\u1001\u103B\u102D\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1016\u102D\u102F\u1004\u103A\u1000\u102D\u102F \u1016\u1010\u103A\u101A\u1030\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B
ser_ot054.type=ERROR
ser_ot055.message=\u1000\u103D\u101A\u103A\u101D\u103E\u1000\u103A\u1011\u102C\u1038\u101E\u1031\u102C
ser_ot056.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1015\u102D\u102F\u1037\u101C\u103D\u1010\u103A\u1014\u102D\u102F\u1004\u103A\u101B\u1014\u103A\u1021\u1010\u103D\u1000\u103A \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1021\u102C\u1038 \u1016\u1031\u102C\u103A\u1015\u103C\u101B\u1014\u103A \u101C\u102D\u102F\u1015\u102B\u101E\u100A\u103A\u104B
ser_ot056.type=ERROR
ser_ot057.message=\u1019\u103C\u1031 \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1015\u102F\u1036 \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
ser_ot057.type=ERROR
ser_ot058.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A\u104B
ser_ot058.type=ERROR
ser_ot059.message=Claim can not be challenged
ser_ot059.type=ERROR
ser_ot060.message=\u1015\u102F\u1036\u1005\u1036 \u1001\u103B\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u104C \u1019\u1010\u1030\u100A\u102E\u101E\u1031\u102C \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1019\u103B\u102C\u1038 \u101B\u103E\u102D\u1015\u102B\u101E\u100A\u103A
ser_ot060.type=ERROR
ser_ot061.message=Section payload '{0}' should have 1 element with related fields.
ser_ot061.type=ERROR
ser_ot062.message=Section payload element with id\='{0}' does not have the same list of fields as in the section template '{1}'.
ser_ot062.type=ERROR
ser_ot063.message=Field template '{0}' was not found in the section element payload with id \= '{1}'
ser_ot063.type=ERROR
ser_ot064.message=Section template '{0}' was not found in the sections payload
ser_ot064.type=ERROR
ser_ot065.message=\u101B\u102C\u1001\u102D\u102F\u1004\u103A\u1014\u103E\u102F\u1014\u103A\u1038 0 \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A 0 \u1021\u1031\u102C\u1000\u103A\u1019\u1014\u100A\u103A\u1038\u101B\u1015\u102B
ser_ot065.type=ERROR
ser_ot066.message=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u104F \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1000\u103C\u1031\u102C\u1004\u1037\u103A \u101A\u1001\u1004\u103A\u1021 \u1001\u103C\u1031\u1021\u1014\u1031\u101E\u102D\u102F\u1037 \u1015\u103C\u1014\u103A\u1019\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B
ser_ot066.type=ERROR
ser_ot067.message=\u1019\u103C\u1031\u1015\u102F\u1036 \u1013\u102B\u1010\u103A\u1015\u102F\u1036\u1021\u102C\u1038 \u1010\u102D\u102F\u1004\u103A\u1038\u1010\u102C\u1010\u103D\u1000\u103A\u1001\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
ser_ot067.type=ERROR
ser_ot068.message=\u1019\u103C\u1031\u1015\u102F\u1036 \u1013\u102B\u1010\u103A\u1015\u102F\u1036\u1021\u102C\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1011\u102F\u1010\u103A\u101C\u102F\u1015\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
ser_ot068.type=ERROR
ser_ot069.message=\u1019\u103C\u1031\u1015\u102F\u1036\u1016\u1014\u103A\u1010\u102E\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
ser_ot069.type=ERROR
serexcp001.action=\u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1010\u102C\u101D\u1014\u103A\u1001\u1036 \u1011\u1036\u101E\u102D\u102F\u1037 \u1021\u1000\u1030\u1021\u100A\u102E\u101B\u101A\u1030\u101B\u1014\u103A \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
serexcp001.message=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1015\u103C\u102F\u1001\u103C\u1004\u103A\u1038\u1021\u1010\u103D\u1000\u103A \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038 \u101B\u103E\u102D\u1015\u102B\u101E\u100A\u103A\u104B \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038\u1019\u103E\u102C {0}
serexcp001.type=ERROR
serexcp002.action=\u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1010\u102C\u101D\u1014\u103A\u1001\u1036 \u1011\u1036\u101E\u102D\u102F\u1037 \u1021\u1000\u1030\u1021\u100A\u102E\u101B\u101A\u1030\u101B\u1014\u103A \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
serexcp002.message=\u1015\u102F\u1036\u1005\u1036\u1001\u103B\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1021\u1010\u103D\u1000\u103A \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038 \u101B\u103E\u102D\u1015\u102B\u101E\u100A\u103A\u104B \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038\u1019\u103E\u102C {0}
serexcp002.type=ERROR
serexcp003.action=\u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1010\u102C\u101D\u1014\u103A\u1001\u1036 \u1011\u1036\u101E\u102D\u102F\u1037 \u1021\u1000\u1030\u1021\u100A\u102E\u101B\u101A\u1030\u101B\u1014\u103A \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
serexcp003.message=\u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u102F \u101C\u102D\u1015\u103A\u1005\u102C \u1015\u102F\u1036\u1005\u1036\u1019\u1019\u103E\u1014\u103A\u1015\u102B\u104B Error details\: {0}
serexcp003.type=ERROR
serexcp004.action=\u1005\u102C\u101C\u102F\u1036\u1038\u1021\u1000\u103C\u102E\u1038\u1021\u101E\u1031\u1038 \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u103C\u102E\u1038 \u101E\u1004\u103A\u104FUsername \u1014\u103E\u1004\u103A\u1037 Password \u1000\u102D\u102F \u1015\u103C\u1014\u103A\u1011\u100A\u1037\u103A\u1015\u102B\u104B\u200B \u1021\u1006\u1004\u103A\u1019\u1015\u103C\u1031\u101E\u1031\u1038\u1015\u102B\u1000 \u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1010\u102C\u101D\u1014\u103A\u1001\u1036\u101E\u102D\u102F\u1037 \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
serexcp004.message=\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u101D\u1004\u103A\u101B\u101E\u1031\u102C \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B\u104B \u101E\u1004\u103A\u104F\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u1021\u102C\u1038 \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u1001\u1036\u101B\u1001\u103C\u1004\u103A\u1038 \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u101E\u1000\u103A\u1010\u1019\u103A\u1038\u1000\u102F\u1014\u103A\u1006\u102F\u1036\u1038\u1014\u1031\u1001\u103C\u1004\u103A\u1038 \u1016\u103C\u1005\u103A\u1019\u100A\u103A
serexcp004.type=ERROR
serexcp005.action=\u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u102F \u101A\u102C\u101A\u102E \u1019\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u1038\u1015\u102B\u104B \u1014\u1031\u102C\u1000\u103A\u1021\u1001\u1031\u102B\u1000\u103A \u1015\u103C\u1014\u103A\u101D\u1004\u103A\u1015\u102B\u104B \u1021\u1006\u1004\u103A\u1019\u1015\u103C\u1031\u1015\u102B\u1000 \u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1010\u102C\u101D\u1014\u103A\u1001\u1036\u1021\u102C\u1038 \u1021\u1000\u1030\u1021\u100A\u102E\u101B\u101B\u1014\u103A \u1021\u101C\u102D\u102F\u1037\u1004\u103E\u102C \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
serexcp005.message=Unable to connect to the service at {0}.\nError details\: {1}
serexcp005.type=ERROR
serexcp006.message=You don't have enough rights to access this function.
serexcp006.type=ERROR
serexcp007.message=Entity doesn't belong to the called EJB.
serexcp007.type=ERROR
serexcp008.action=\u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1010\u102C\u101D\u1014\u103A\u1001\u1036 \u1011\u1036\u101E\u102D\u102F\u1037 \u1021\u1000\u1030\u1021\u100A\u102E\u101B\u101A\u1030\u101B\u1014\u103A \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
serexcp008.message=Unable to initialize web service client for service {0}.\nError details\: {1}
serexcp008.type=ERROR
serexcp009.action=\u1005\u102C\u101C\u102F\u1036\u1038\u1021\u1000\u103C\u102E\u1038\u1021\u101E\u1031\u1038 \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u103C\u102E\u1038 \u101E\u1004\u103A\u104FUsername \u1014\u103E\u1004\u103A\u1037 Password \u1000\u102D\u102F \u1015\u103C\u1014\u103A\u1011\u100A\u1037\u103A\u1015\u102B\u104B\u200B \u1021\u1006\u1004\u103A\u1019\u1015\u103C\u1031\u101E\u1031\u1038\u1015\u102B\u1000 \u101E\u1004\u103A\u104F\u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1010\u102C\u101D\u1014\u103A\u1001\u1036\u101E\u102D\u102F\u1037 \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
serexcp009.message=\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u101D\u1004\u103A\u101B\u101E\u1031\u102C \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1019\u1005\u1005\u103A\u1006\u1031\u1038\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1001\u103C\u1004\u103A\u1038\u104A \u101E\u1004\u103A\u104F\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u1021\u102C\u1038 \u1015\u102D\u1010\u103A\u1011\u102C\u1038\u1001\u1036\u101B\u1001\u103C\u1004\u103A\u1038 \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u101E\u1000\u103A\u1010\u1019\u103A\u1038\u1000\u102F\u1014\u103A\u1006\u102F\u1036\u1038\u1014\u1031\u1001\u103C\u1004\u103A\u1038\u1016\u103C\u1005\u103A\u1019\u100A\u103A
serexcp009.type=ERROR
serexcp010.action=\u1016\u102D\u102F\u1004\u103A\u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038\u1000\u102D\u102F \u101E\u1031\u1038\u1004\u101A\u103A\u1021\u1031\u102C\u1004\u103A\u101C\u102F\u1015\u103A\u1015\u102B (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) \u1042 \u1001\u102F\u1001\u103D\u1032\u1015\u102B (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) \u1015\u102D\u102F\u1019\u102D\u102F\u101E\u1031\u1038\u1004\u101A\u103A\u1021\u1031\u102C\u1004\u103A \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1015\u103C\u102E\u1038 \u1010\u1005\u103A\u1001\u102F\u1005\u102E\u1001\u103D\u1032 \u1015\u1030\u1038\u1010\u103D\u1032\u1015\u102B
serexcp010.message=\u1016\u102D\u102F\u1004\u103A\u1006\u102D\u102F\u1012\u103A ({0}MB) \u1016\u103C\u1005\u103A\u1014\u1031\u101E\u1031\u102C\u1000\u103C\u1031\u102C\u1004\u1037\u103A \u1010\u103D\u1032\u1001\u103B\u102D\u1010\u103A\u104D \u1019\u101B\u1015\u102B\u104B {1}MB \u1011\u1000\u103A \u101E\u1031\u1038\u1004\u101A\u103A\u101E\u1031\u102C \u1016\u102D\u102F\u1004\u103A\u1019\u103B\u102C\u1038\u101E\u102C \u1010\u103D\u1032\u1001\u103B\u102D\u1010\u103A\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A
serexcp010.type=ERROR
serexcp020.action=\u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1010\u102C\u101D\u1014\u103A\u1001\u1036 \u1011\u1036\u101E\u102D\u102F\u1037 \u1021\u1000\u1030\u1021\u100A\u102E\u101B\u101A\u1030\u101B\u1014\u103A \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
serexcp020.message=\u1000\u103D\u1014\u103A\u101B\u1000\u103A\u1000\u102D\u102F \u101B\u103E\u102C\u1016\u103D\u1031\u1000\u103C\u100A\u103A\u1037\u101B\u103E\u102F\u101E\u1031\u102C \u1016\u102D\u102F\u101C\u103A\u1012\u102B\u101E\u102D\u102F\u1037 \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1019\u101B\u1015\u102B
serexcp020.type=ERROR
serexcp021.message=You can't do changes to the object belonging to another user.
serexcp021.type=ERROR
sergnrl001.action=\u1014\u1031\u102C\u1000\u103A\u1021\u1001\u1031\u102B\u1000\u103A \u1015\u103C\u1014\u103A\u101C\u102F\u1015\u103A\u1015\u102B\u104B \u1019\u1015\u103C\u1031\u101C\u100A\u103A\u101E\u1031\u1038\u1015\u102B\u1000 error \u1014\u1036\u1015\u102B\u1010\u103A\u1000\u102D\u102F\u1019\u103E\u1010\u103A\u101E\u102C\u1038\u1015\u103C\u102E\u1038 \u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1010\u102C\u1040\u1014\u103A\u1001\u1036\u1000\u102D\u102F \u1021\u1000\u1030\u1021\u100A\u102E\u101B\u101B\u1014\u103A \u1021\u101C\u102D\u102F\u1037\u1004\u103E\u102C \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B Error Number\:
sergnrl001.message=\u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038 \u1016\u103C\u1005\u103A\u1014\u1031\u1015\u102B\u101E\u100A\u103A
sergnrl001.type=ERROR
sergnrl002.action=\u1006\u1031\u102C\u1037\u101D\u1032\u101C\u103A\u1000\u102D\u102F \u1010\u1016\u1014\u103A \u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1016\u103D\u1004\u103A\u1037\u1001\u103C\u1004\u103A\u1038\u1016\u103C\u1004\u103A\u1037 Refresh \u101C\u102F\u1015\u103A\u1015\u102B\u104B \u101E\u102D\u102F\u1037\u101E\u1031\u102C\u103A \u101E\u1004\u103A\u1015\u103C\u1004\u103A\u1006\u1004\u103A \u1006\u1031\u102C\u1004\u103A\u101B\u103D\u1000\u103A\u1011\u102C\u1038\u1019\u103E\u102F\u1019\u103B\u102C\u1038 \u1015\u103B\u1000\u103A\u1006\u102E\u1038\u1015\u103B\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038\u101E\u103D\u102C\u1038\u1015\u102B\u1019\u100A\u103A\u104B
sergnrl002.message=Your changes cannot be saved as the record you are editing has been changed \nby someone else.
sergnrl002.type=ERROR
sergnrl003.action=\u1014\u1031\u102C\u1000\u103A\u1021\u1001\u1031\u102B\u1000\u103A \u1015\u103C\u1014\u103A\u101C\u102F\u1015\u103A\u1015\u102B\u104B \u1019\u1015\u103C\u1031\u101C\u100A\u103A\u101E\u1031\u1038\u1015\u102B\u1000 \u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1010\u102C\u101D\u1014\u103A\u1001\u1036\u1000\u102D\u102F \u1021\u1000\u1030\u1021\u100A\u102E\u101B\u101B\u1014\u103A \u1021\u101C\u102D\u102F\u1037\u1004\u103E\u102C \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B
sergnrl003.message=\u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1001\u103B\u1000\u103A {0} \u1021\u1010\u103D\u1000\u103A \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038\u101B\u103E\u102D\u1015\u102B\u101E\u100A\u103A\u104B \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038\u1019\u103E\u102C {1}
sergnrl003.type=ERROR
sergnrl004.action=\u1014\u1031\u102C\u1000\u103A\u1021\u1001\u1031\u102B\u1000\u103A \u1015\u103C\u1014\u103A\u101C\u102F\u1015\u103A\u1015\u102B\u104B \u1019\u1015\u103C\u1031\u101C\u100A\u103A\u101E\u1031\u1038\u1015\u102B\u1000 error \u1014\u1036\u1015\u102B\u1010\u103A\u1000\u102D\u102F \u1019\u103E\u1010\u103A\u101E\u102C\u1038\u1015\u103C\u102E\u1038 \u101E\u1004\u103A\u104F \u1005\u1014\u1005\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1010\u102C\u101D\u1014\u103A\u1001\u1036\u1000\u102D\u102F \u1021\u1000\u1030\u1021\u100A\u102E\u101B\u101B\u1014\u103A \u1021\u101C\u102D\u102F\u1037\u1004\u103E\u102C \u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B Error Number\:
sergnrl004.message=\u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1001\u103B\u1000\u103A {0} \u1021\u1010\u103D\u1000\u103A \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038 \u101B\u103E\u102D\u1015\u102B\u101E\u100A\u103A\u104B \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038\u1019\u103E\u102C {1}
sergnrl004.type=ERROR
sergnrl005.message=Your account is not active. If you just registered, you need to activate it first.
sergnrl005.type=ERROR
sergnrl006.message=\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u101B\u102C\u1019\u101B\u103E\u102D\u1015\u102B
sergnrl006.type=ERROR
sergnrl007.message=\u1024\u1021\u101B\u102C\u1019\u103E\u102C \u101B\u103E\u102D\u1014\u1031\u1015\u103C\u102E\u1038\u101E\u102C\u1038 \u1016\u103C\u1005\u103A\u101E\u100A\u103A
sergnrl007.type=ERROR
sergnrl008.message=\u1016\u102D\u102F\u1004\u103A \u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038 \u1019\u103E\u102C\u1038\u101A\u103D\u1004\u103A\u1038\u1014\u1031\u101E\u100A\u103A\u104B \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038 \u101B\u103E\u102D\u1014\u1031\u101E\u1031\u102C \u1010\u103D\u1032\u1001\u103B\u102D\u1010\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038 \u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1015\u101A\u103A\u1016\u103B\u1000\u103A\u1015\u102B\u104B \u1011\u102D\u102F\u1037\u1014\u1031\u102C\u1000\u103A \u1011\u1015\u103A\u1019\u1036\u1015\u102D\u102F\u1037\u101C\u103D\u103E\u1010\u103A\u1015\u102B
sergnrl008.type=ERROR
sergnrl009.message=MD5 \u1010\u1030\u100A\u102E\u1019\u103E\u102F\u1019\u101B\u103E\u102D\u1015\u102B\u104B
sergnrl009.type=ERROR
sertest001.action=\u1019\u100A\u103A\u101E\u100A\u1037\u103A\u1021\u101B\u102C\u1019\u103E \u101C\u102F\u1015\u103A\u1005\u101B\u102C\u1019\u101C\u102D\u102F\u1015\u102B
sertest001.message=\u1024\u1005\u102C\u1005\u102F\u101E\u100A\u103A \u1005\u1019\u103A\u1038\u101E\u1015\u103A\u1005\u102C\u1005\u102F\u1016\u103C\u1005\u103A\u1015\u102B\u101E\u100A\u103A
sertest001.type=\u1000\u103D\u1004\u103A\u1038\u1015\u103C\u1004\u103A
sertest002.message={0} \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1005\u1019\u103A\u1038\u101E\u1015\u103A \u1005\u102C\u1000\u103C\u1031\u102C\u1004\u103A\u1038 {1} \u1014\u103E\u1004\u1037\u103A {2}
sertest002.type=QUESTION_YES_NO
sertest003.message=\u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038\u1021\u1010\u103D\u1000\u103A \u1005\u1019\u103A\u1038\u101E\u1015\u103A \u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C\u104B \u1014\u1036\u1015\u102B\u1010\u103A\u1019\u103E\u102C\u2212
sertest003.type=ERROR
sertest004.message=Warning test message.
sertest004.type=WARNING
sertest005.message=\u1005\u1019\u103A\u1038\u101E\u1015\u103A \u101E\u1010\u1004\u103A\u1038\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1005\u102C\u101E\u102C\u1038
sertest005.type=\u101E\u1010\u1004\u103A\u1038\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A
sertest006.message=Question YNC message.
sertest006.type=QUESTION_YES_NO_CANCEL
sertest007.message=Question OC message.
sertest007.options=Opt1,Opt2,Cancel
sertest007.type=QUESTION_OK_CANCEL
type.description.ERROR=Error
type.description.INFORMATION=\u101E\u1010\u1004\u103A\u1038\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A
type.description.PLAIN=\u1005\u102C
type.description.QUESTION_OK_CANCEL=Question
type.description.QUESTION_YES_NO=Question
type.description.QUESTION_YES_NO_CANCEL=Question
type.description.WARNING=Warning
